<!doctype html>
<html lang="en">
<head>
<title>tostadaHD</title>
<meta name="generator" content="Etherpad">
<meta name="author" content="Etherpad">
<meta name="changedby" content="Etherpad">
<meta charset="utf-8">
<style>
* {
  font-family: arial, sans-serif;
  font-size: 13px;
  line-height: 17px;
}
ul.indent {
  list-style-type: none;
}
ol {
  list-style-type: none;
  padding-left: 0;
}
body > ol {
  counter-reset: first second third fourth fifth sixth seventh eighth ninth tenth eleventh twelfth thirteenth fourteenth fifteenth sixteenth;
}
ol > li:before {
  content: counter(first) ". ";
  counter-increment: first;
}
ol > ol > li:before {
  content: counter(first) "." counter(second) ". ";
  counter-increment: second;
}
ol > ol > ol > li:before {
  content: counter(first) "." counter(second) "." counter(third) ". ";
  counter-increment: third;
}
ol > ol > ol > ol > li:before {
  content: counter(first) "." counter(second) "." counter(third) "." counter(fourth) ". ";
  counter-increment: fourth;
}
ol > ol > ol > ol > ol > li:before {
  content: counter(first) "." counter(second) "." counter(third) "." counter(fourth) "." counter(fifth) ". ";
  counter-increment: fifth;
}
ol > ol > ol > ol > ol > ol > li:before {
  content: counter(first) "." counter(second) "." counter(third) "." counter(fourth) "." counter(fifth) "." counter(sixth) ". ";
  counter-increment: sixth;
}
ol > ol > ol > ol > ol > ol > ol > li:before {
  content: counter(first) "." counter(second) "." counter(third) "." counter(fourth) "." counter(fifth) "." counter(sixth) "." counter(seventh) ". ";
  counter-increment: seventh;
}
ol > ol > ol > ol > ol > ol > ol > ol > li:before {
  content: counter(first) "." counter(second) "." counter(third) "." counter(fourth) "." counter(fifth) "." counter(sixth) "." counter(seventh) "." counter(eighth) ". ";
  counter-increment: eighth;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol > li:before {
  content: counter(first) "." counter(second) "." counter(third) "." counter(fourth) "." counter(fifth) "." counter(sixth) "." counter(seventh) "." counter(eighth) "." counter(ninth) ". ";
  counter-increment: ninth;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > li:before {
  content: counter(first) "." counter(second) "." counter(third) "." counter(fourth) "." counter(fifth) "." counter(sixth) "." counter(seventh) "." counter(eighth) "." counter(ninth) "." counter(tenth) ". ";
  counter-increment: tenth;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > li:before {
  content: counter(first) "." counter(second) "." counter(third) "." counter(fourth) "." counter(fifth) "." counter(sixth) "." counter(seventh) "." counter(eighth) "." counter(ninth) "." counter(tenth) "." counter(eleventh) ". ";
  counter-increment: eleventh;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > li:before {
  content: counter(first) "." counter(second) "." counter(third) "." counter(fourth) "." counter(fifth) "." counter(sixth) "." counter(seventh) "." counter(eighth) "." counter(ninth) "." counter(tenth) "." counter(eleventh) "." counter(twelfth) ". ";
  counter-increment: twelfth;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > li:before {
  content: counter(first) "." counter(second) "." counter(third) "." counter(fourth) "." counter(fifth) "." counter(sixth) "." counter(seventh) "." counter(eighth) "." counter(ninth) "." counter(tenth) "." counter(eleventh) "." counter(twelfth) "." counter(thirteenth) ". ";
  counter-increment: thirteenth;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > li:before {
  content: counter(first) "." counter(second) "." counter(third) "." counter(fourth) "." counter(fifth) "." counter(sixth) "." counter(seventh) "." counter(eighth) "." counter(ninth) "." counter(tenth) "." counter(eleventh) "." counter(twelfth) "." counter(thirteenth) "." counter(fourteenth) ". ";
  counter-increment: fourteenth;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > li:before {
  content: counter(first) "." counter(second) "." counter(third) "." counter(fourth) "." counter(fifth) "." counter(sixth) "." counter(seventh) "." counter(eighth) "." counter(ninth) "." counter(tenth) "." counter(eleventh) "." counter(twelfth) "." counter(thirteenth) "." counter(fourteenth) "." counter(fifteenth) ". ";
  counter-increment: fifteenth;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > li:before {
  content: counter(first) "." counter(second) "." counter(third) "." counter(fourth) "." counter(fifth) "." counter(sixth) "." counter(seventh) "." counter(eighth) "." counter(ninth) "." counter(tenth) "." counter(eleventh) "." counter(twelfth) "." counter(thirteenth) "." counter(fourteenth) "." counter(fifteenth) "." counter(sixteenth) ". ";
  counter-increment: sixteenth;
}
ol {
  text-indent: 0px;
}
ol > ol {
  text-indent: 10px;
}
ol > ol > ol {
  text-indent: 20px;
}
ol > ol > ol > ol {
  text-indent: 30px;
}
ol > ol > ol > ol > ol {
  text-indent: 40px;
}
ol > ol > ol > ol > ol > ol {
  text-indent: 50px;
}
ol > ol > ol > ol > ol > ol > ol {
  text-indent: 60px;
}
ol > ol > ol > ol > ol > ol > ol > ol {
  text-indent: 70px;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol {
  text-indent: 80px;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol > ol {
  text-indent: 90px;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol {
  text-indent: 100px;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol {
  text-indent: 110px;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol {
  text-indent: 120px;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol {
  text-indent: 130px;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol {
  text-indent: 140px;
}
ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol > ol {
  text-indent: 150px;
}

</style>
</head>
<body>
<br>Welcome to the WMF etherpad installation. Please keep in mind all current as well as past content in any pad is public. Removing content from a pad does not mean it is deleted. Keep in mind as well that there is no guarantee that a pad&#x27;s contents will always be available. A pad may be corrupted, deleted or similar. Please keep a copy of important data somewhere else as well<br>&#161;Bienvenidx a esta espacio de escritura colaborativa!<br>Abajo escribe tu nombre, pa&#237;s y forma de contacto o red social preferida<br><br>Usuarixs:<br><ul class="bullet"><li>&nbsp;Silvia Guti&#233;rrez, M&#233;xico, @espejolento (twitter) Bibliotecaria de Humanidades Digitales -- Proyectos: Asociaciones literarias del s. XIX (redes, matrices de co-ocurrencias sitio: <a href="http&#x3a;&#x2F;&#x2F;www&#x2e;sgutierrez&#x2e;seewes&#x2e;de&#x2F;&#x29;" rel="noreferrer noopener">http:&#x2F;&#x2F;www.sgutierrez.seewes.de&#x2F;)</a> -- Visualizaci&#243;n&#x2F;miner&#237;a de datos de cat&#225;logo de biblioteca (<a href="http&#x3a;&#x2F;&#x2F;sandbox&#x2e;colmex&#x2e;mx&#x2F;&#x7e;silvia&#x2F;metadata&#x5f;sun&#x2F;" rel="noreferrer noopener">http:&#x2F;&#x2F;sandbox.colmex.mx&#x2F;~silvia&#x2F;metadata_sun&#x2F;</a> y <a href="http&#x3a;&#x2F;&#x2F;sandbox&#x2e;colmex&#x2e;mx&#x2F;&#x7e;silvia&#x2F;red&#x5f;temas&#x2F;&#x29;" rel="noreferrer noopener">http:&#x2F;&#x2F;sandbox.colmex.mx&#x2F;~silvia&#x2F;red_temas&#x2F;)</a>&nbsp;</li><li>Tata M&#233;ndez - Colombia - El planeta es la escuela (redes locales, antenas artesanales) - Designt thinking</li><li>Juan Escourido, @jescourido, profesor de Estudios Hisp&#225;nicos y Humanidades Digitales, Universidad de Carolina del Este. He publicado art&#237;culos sobre cultura digital en relaci&#243;n a los estudios literarios; me encargo de la secci&#243;n de medieval en clasicoshispanicos.com; organizo actividades de DH en mi universidad, recientemente un ThaTCamp; ahora en dos proyectos: mapa digital del Camino de Santiago en Pelagios Commons usando manuscritos de los siglos XII-XV y pasar a art&#237;culo una conferencia titulada &quot;Com&#250;n medieval-digital&quot;, sobre el principio de lo com&#250;n en ambas culturas.&nbsp;&nbsp;</li><li>Matias Butelman. Buenos Aires, Argentina. @mbutel (twitter). Facultad de Filosof&#237;a y Letras, UBA. Museo de Arte Moderno de Buenos Aires. Formo parte del proyecto bibliohack, desarrollo de tecnolog&#237;a libre para proyectos de digitalizaci&#243;n y publicaci&#243;n en l&#236;nea de patrimonio cultural.&nbsp;</li><li>Jairo Melo - Colombia-M&#233;xico (doctorado en Historia en el COLMICH) -- experimentos con WebScraping -- NLP -- trabajo con V&#237;ctor Gayol (tutoriales en Historia Digital) -- @jairoamelo&nbsp;</li><li>Camilo - Colombia Biblioteca Nacional de Colombia</li><li>Priani: presidente de la RedHd -- desde hace 10 a&#241;os&nbsp;</li><li>Miriam Pe&#241;a, UNAM, Mexico, @MiriamPP (Twitter). Investigadora en procesos de publicaci&#243;n digital scholarship y visualizaci&#243;n de datos.&nbsp;</ul><br>Intro por Tata M&#233;ndez<br>Discusi&#243;n conceptual vs discusi&#243;n procesual<br><br><br><br>Tom Wujek (experto en visualizaci&#243;n de negocios) le pide a la gente hacer una lista de dibujos para saber cu&#225;les son los pasos que requiere hacer un pan tostado. La secuencia le permite identificar cu&#225;les son las coincidencias y diferencias de los procedimientos seg&#250;n la persona. Algunos piensan que un tostador es indispensable, otros piensan en primero comprar el pan. En este ejercicio buscaremos identificar qu&#233; entendemos por Humanidades Digitales, cu&#225;les creemos que son sus procedimientos y qu&#233; estrategias hemos adoptado para llevar a cabo nuestros proyectos.<br><br><br>(miriam te paso arriba con todos - Silvia .&#128077;)<br><br>1. &#191;Que son y que *no* son las HD para ti?<br><br>(discusi&#243;n previa: &quot;Digital Divide&quot; y problemas de clase social para ser realmente &quot;digital&quot;)<br><br>Twitt<br><br>&quot;La ciencia Humana es una ciencia en la medida en qu no es humana, y humana en la medida en que no es ciencia&quot;<br><br>Matias Butelman:&nbsp;<br>C.P. Snow &quot;dos culturas&quot; -- Humanidades Digitales re-edita la discusi&#243;n al contraponer una cierta y quiz&#225;s no tan definida &quot;pr&#225;ctica human&#237;stica tradicional&quot; con un &quot;nuevo&quot; modo de trabajar con los textos: como datos,como bases de datos, con m&#232;todos algor&#237;timos y estad&#237;sticos<br>&nbsp;<br>-- re-edici&#243;n positivista? (The Atlantic) teor&#237;a matem&#225;tica de la cultura<br>Humanistas que aprendieron a usar las computadoras -- impacto de las tecnolog&#237;as (licencias, Internet), cambio del autor individual a uno grupal?<br>&#191;Qu&#233; lugar le queda a la pr&#225;ctica hermene&#250;tica? -- reflexiones human&#237;sticas sobre lo digital (@espejolento: &#191;no es eso &quot;Media Studies&quot;?)<br><br>&quot;signos&quot; convertidos en datos<br><br>volver a lo emp&#237;rico y olvidar lo t&#233;orico -- en BA<br>Sentidos de &quot;teor&#236;a&quot;:<br>-- los hispanistas: visi&#243;n filiol&#243;gica (Funes y Del R&#237;o)<br>-- la &quot;Teor&#236;a literaria&quot; o &quot;teor&#236;a cr&#236;ticA&quot; en la l&#236;nea de los estudios culturales&nbsp;<br><br>Juan:<br><br>Defiende una l&#237;nea de las humanidades amplia que incluye productos y reflexiones<br><br>&quot;Disciplina auxiliar de la teor&#237;a&quot; -- &quot;se quiere el dato para interpretarlo&quot;<br>Bibliophilon<br><br>Si dejamos fuera el aspecto pedag&#243;gico o te&#243;rico -- no podemos hablar de un &quot;campo&quot; (no ha llegado a fructificar)<br>Falta de herramientas de evaluaci&#243;n<br><br>Silvia: &#191;no conocen las herramientas de evaluaci&#243;n? Como la de la RedHD: <a href="http&#x3a;&#x2F;&#x2F;humanidadesdigitales&#x2e;net&#x2F;evaluacion&#x2F;" rel="noreferrer noopener">http:&#x2F;&#x2F;humanidadesdigitales.net&#x2F;evaluacion&#x2F;</a><br>O la de la MLA <a href="https&#x3a;&#x2F;&#x2F;www&#x2e;mla&#x2e;org&#x2F;About&#x2d;Us&#x2F;Governance&#x2F;Committees&#x2F;Committee&#x2d;Listings&#x2F;Professional&#x2d;Issues&#x2F;Committee&#x2d;on&#x2d;Information&#x2d;Technology&#x2F;Guidelines&#x2d;for&#x2d;Evaluating&#x2d;Work&#x2d;in&#x2d;Digital&#x2d;Humanities&#x2d;and&#x2d;Digital&#x2d;Media" rel="noreferrer noopener">https:&#x2F;&#x2F;www.mla.org&#x2F;About-Us&#x2F;Governance&#x2F;Committees&#x2F;Committee-Listings&#x2F;Professional-Issues&#x2F;Committee-on-Information-Technology&#x2F;Guidelines-for-Evaluating-Work-in-Digital-Humanities-and-Digital-Media</a><br>Herramientas de evaluaci&#243;n&nbsp;<br><br>----<br><br>Tata: dise&#241;adores &#x2F; comunicadores cuya profesi&#243;n puntual no son las humanidades se concentran en lo que son las &quot;humanidades&quot; y no lo &quot;digital&quot;&nbsp;<br><br>---<br>Camilo:<br><br>Desde la biblioteca Nacional de Colombia todav&#237;a no hay un puesto por la visi&#243;n tradicional y se debe luchar con un aparato m&#225;s grande &quot;que es el ministerio&quot; -- se contratan humanistas o ingenieros faltan intermediarios<br><br>Tata: &#191;como traductores?<br><br>S&#237;, y como &quot;interlocutores&quot; -- los proyectos digitales quedaron constre&#241;idos cuando le vendimos el alma a Bill Gates porque ah&#237; el universo qued&#243; limitado -- se pueden contratar ingenierxs &quot;Linux&quot; pero se topa con muchas dificultades<br><br>En el nivel municipal es muy distinto -- porque no est&#225;n estos aparatos tan&nbsp; complejos -- buscar a Catalina Holgu&#237;n (de el mundo de lo comercial)<br><br>--<br><br>Jairo Melo:<br><br>(perspectiva desde los dos pa&#237;ses)&nbsp;<br><br>Heidegger -&gt; La pregunta por la t&#233;cnica. Las HD son &#191;Instrumentalizaci&#243;n de las humanidades?<br>Desde Colombia los historiadores son m&#225;s numerosos, pero no se ha distanciado la &quot;historia digital&quot; de las &quot;humanidades digitales&quot;&nbsp;<br>El centro o lo que nos agrupa? El uso de un instrumento para el an&#225;lisis de problemas humanos, desde ah&#237; hay especifidades.<br>No es lo mismo en hacer HD con la Red de M&#233;xico que en Colombia o hacerlo en Europa. Hay que tener en cuenta los campos particulares, tanto epistemol&#243;gicos como pol&#237;ticos, que modifican el acercamiento al conocimiento a trav&#233;s de herramientas digitales.<br>C&#243;mo trabajamos, c&#243;mo dialogamos, con cu&#225;l nos estamos casados?, Estamos remplanzando laidea humana? Hablarla desde el Sur, hay que quitarnos la idea de brecha digital, la idea de la colonizaci&#243;n digital, c&#243;mo construimos Epistemolog&#237;a.<br>Hay rechazo con la gente que no est&#225; vinculada con el universo HD, hay una forma de culpar a los HD de la brecha digital, generamos inmediatismo.&nbsp;<br><br>Tata: El tema de la brecha digital es algo que podemos profudizar desde los procesos y los contextos&nbsp;<br><br>Divisi&#243;n por pa&#237;ses y por instituciones<br>Silvia: no s&#233; si abandanar la idea de la brecha digital s&#243;lo por el [...]&nbsp;<br><br>Priani: su perspectiva general es valorar dos cosas:&nbsp;<br>Interes personal: fundamental de discutir &#191;si las HD son un campo de conocimiento o una comunidad de practica?&nbsp;<br>Las diciplinas aportan cosas espec&#237;ficas en la producci&#243;n de conocimiento&nbsp;<br>Las HD permiten el trabajo de participaci&#243;n de dialogo&nbsp;<br><br>&#191;somos humanistas digitales porque hacemos algo diferenciado de lo no digital?<br>&#191;por qu&#233; humanidades y no X disciplina digital? -- est&#225; bueno volver a compartir visiones m&#250;ltiples y colaborativas (Silvia: diferencia entre cooperaci&#243;n y colaboraci&#243;n de Unsworth - interesante)&nbsp;<br><br>Victor Gayol<br><br>Hay situaciones de convergencia en las HD<br>S&#237; existe el campo de la historia digital.<br>An&#225;lisis de soporte digital<br>LA interpretaci&#243;n es fundamental&nbsp;<br><br>Historia cuantitativa -- nos ha dejado de interesar desde el &quot;giro ling&#252;&#237;stico&quot; -- pero sus dimensiones (procesar datos masivos) y volver a la lectura densa<br><br>Juan<br>Filolog&#237;a vs estudiar letras (en Espa&#241;a)<br>El papel del estado en la divisi&#243;n epistemol&#243;gica<br>&#191;Qu&#233; va a pasar ahora que Mellon retir&#243; su dinero?<br>Para m&#237; lo fundamental es c&#243;mo las HD influyen las divisiones epistemol&#243;gicas y si las universalizan. Lo digital e internet homogeneizan un mundo de diversas lenguas, culturas y tradiciones. &#191;Van las HD a homogeneizar tambi&#233;n las epistemolog&#237;a human&#237;sticas, haciendo desaparecer lo que se entiende hoy como filosof&#237;a en el mundo hispano e imponiendo lo que se entiende como filosof&#237;a en el mundo anglo? &#191;Al rev&#233;s? Ciertas disciplinas, como la filolog&#237;a, que sobreviven solo en ciertos pa&#237;ses a nivel de curr&#237;culo universitario, &#191;cambiar&#225;n? &#191;desaparecer&#225;n?&nbsp;<br><br>Miriam Pe&#241;a: las HD no son entrenamiento en TIC!&nbsp; Sin la reflexi&#243;n, tanto disciplinar human&#237;stica, como de los influjos de la tecnolog&#237;a, no existen las HD.&nbsp;<br><br>Empezamos el ejercicio de la tostada.&nbsp;<br><a href="https&#x3a;&#x2F;&#x2F;witeboard&#x2e;com&#x2F;56b6c5a0&#x2d;5c18&#x2d;11e9&#x2d;b353&#x2d;ab9d9e1c39a4" rel="noreferrer noopener">https:&#x2F;&#x2F;witeboard.com&#x2F;56b6c5a0-5c18-11e9-b353-ab9d9e1c39a4</a><br>Cada uno dibuje su proceso de proyecto<br><br><br>***<br><br><strong>Big Structures, Large Processes, Huge Comparisons &#x2F; Charles Tilly</strong><br><strong>Scale - Discourse and Dimensions of Social Life &#x2F;&nbsp;</strong> E. Summerson Carr (Editor), Michael Lempert (Editor) <a href="https&#x3a;&#x2F;&#x2F;www&#x2e;ucpress&#x2e;edu&#x2F;book&#x2F;9780520291799&#x2F;scal" rel="noreferrer noopener">https:&#x2F;&#x2F;www.ucpress.edu&#x2F;book&#x2F;9780520291799&#x2F;scal</a><br><br><br>2. &#191;Cu&#225;les son los pasos para hacer una tostada HD?<br><br>Natalie Baur y yo (Silvia Guti&#233;rrez) hicimos una vez una &quot;gu&#237;a roji&quot; (Gu&#237;a Michelin mexicana) para hacer un proyecto de HD:&nbsp;<br>Noticia de la clase: <a href="https&#x3a;&#x2F;&#x2F;cuarentamenosuno&#x2e;wordpress&#x2e;com&#x2F;2018&#x2F;01&#x2F;08&#x2F;guia&#x2d;roji&#x2d;para&#x2d;las&#x2d;humanidades&#x2d;digitales&#x2F;" rel="noreferrer noopener">https:&#x2F;&#x2F;cuarentamenosuno.wordpress.com&#x2F;2018&#x2F;01&#x2F;08&#x2F;guia-roji-para-las-humanidades-digitales&#x2F;</a><br>Presentaci&#243;n: <a href="https&#x3a;&#x2F;&#x2F;prezi&#x2e;com&#x2F;x0lwxxjgmovz&#x2F;guia&#x2d;roji&#x2d;para&#x2d;las&#x2d;humanidades&#x2d;digitales&#x2F;" rel="noreferrer noopener">https:&#x2F;&#x2F;prezi.com&#x2F;x0lwxxjgmovz&#x2F;guia-roji-para-las-humanidades-digitales&#x2F;</a><br><br><br>Nuestra ruta inclu&#237;a:<br>1) Pregunta de investigaci&#243;n<br>2) Factibilidad del proyecto<br>3) Divisi&#243;n de tareas<br>4) Definici&#243;n del flujo de trabajo<br>5) Estrategias de cierre<br>6) Divulgaci&#243;n<br><br>Silvia proceso Tostada:&nbsp;<br>Qu&#233; tan viable es para el proyecto&nbsp;<br>Los colores para diferencias de momentos del proyecto-&nbsp;<br>An&#225;lisis de usuarios&nbsp;<br><br>---<br><br>Tata proceso tostada<br><br>poner al mismo nivel las ideas como herramienta y producto creativo y despu&#233;s generar procesos de investigacion para la conceptualizacion. Aqu&#237; se necesitaban traductores entre humanistas y gente DH.&nbsp;<br>Ese proceso lleva entre dos y tres semanas. A partir de ah&#237; se ideaba.&nbsp;<br>Desde el principio dec&#237;amos &quot;tiene que tener un m&#237;nimo&quot; y a partir de ah&#237; el proyecto dictaba sus propias reglas de desarrollo.&nbsp;<br>El prototipo era fundamental porque se enfocaban en el usuario (en el nicho de usuarios&#x2F;de mercado -- concepto de agencia de publicidad). El estado normalmente quer&#237;a dirigirse a todo el mundo; pero en su lab prefer&#237;an enfocarse en un nicho de mercado concreto.&nbsp;<br>&#191;qu&#233; ramificaciones puede tener como producto pero tambi&#233;n como estrategia?<br><br>***<br><br>@mbutel tostada<br>Texto - preguntas:&nbsp; pr&#225;ctica habitual de las humanidades. Lo que HD a&#241;ade es reactivar una forma de trabajo que en el XX tuvo prestigio y fue olvidada, el m&#233;todo comparativo, que es un trabajo contiguo de alg&#250;n modo al de las ciencias naturales del XIX. Las HD con su disponibilidad de datos ponen sobre el tapete la posibilidad de trabajos comparativos m&#225;s r&#225;pidos y de mayor alcance y el establecimiento de modelos matem&#225;ticos ajustables en tiempo real, como los algoritmos de GAFA.<br><br>&#191;Qu&#233; aportan las HD si se llegan a los mismo resultados? Algo que se se&#241;alaba a Moretti. Lo mismo parece que ha pasado en historia: LAS hd ratifican los resultados a los que ya se hab&#237;a llegado. Similar a la ciencia normal que enfrenta a la pregunta sobre si las Humanidades son una ciencia. Propone dividir humanidades entre las m&#225;s emp&#237;ricas y las hermene&#250;ticas, las m&#225;s amadas por los positivistas y las m&#225;s amadas por quienes se reconocen en la larga tradici&#243;n de las artes liberales y las humanidades.<br><br>****<br><br>@vgayol: Sobre el caso Moretti: cuando se hizo <em>With Criminal Intent </em>cambi&#243; perspectivas investigativas sobre historia de la justicia en Inglaterra (RESPECTO al tama&#241;o de los pleitos y otras cuestiones). La historia tradicional lo explicaba seg&#250;n el aumento de los abogados: se escrib&#237;a m&#225;s para cobrarle m&#225;s a los clientes. Pero no: la causa fue la posibilidad de declararse culpable, lo que ampliaba los textos porque inclu&#237;a nuevas cuestiones a tratar. Ejemplo de c&#243;mo las HD cambiaron las ideas sobre un tema en Historia.&nbsp;<br><br><br><br>Aquellas que se definir por el objeto, unas HD que se acercan al estilo filosofico hermeneutico,&nbsp;<br><br>La utilizaci&#243;n de metodolog&#237;as .... (no alcance)<br>De qu&#241;e manera esta epistomolog&#237;a est&#225; siendo cambiada espec&#237;ficamente<br><br>Silvia: relaci&#243;n HD-epistemolog&#237;a: su estudio con HD le ayud&#243; a crear escalas de grises en una cuesti&#243;n que estaba dividida entre blanco y negro. Los datos daban una representaci&#243;n del pasado m&#225;s cercano a la diversidad de lo material y que&nbsp;<br>Granulidad&nbsp;<br><br>tradiciones que se leen &#x2F; se plantean teor&#237;as&nbsp;<br><br>idea fascinante: &quot;procesar los objetos de la cultura (que creemos est&#225;n dotados de sentido)&quot;&nbsp;<br><br><br><br><a href="https&#x3a;&#x2F;&#x2F;witeboard&#x2e;com&#x2F;56b6c5a0&#x2d;5c18&#x2d;11e9&#x2d;b353&#x2d;ab9d9e1c39a4" rel="noreferrer noopener">https:&#x2F;&#x2F;witeboard.com&#x2F;56b6c5a0-5c18-11e9-b353-ab9d9e1c39a4</a><br><br>Dibujo de nuestra TostadaHD: <a href="https&#x3a;&#x2F;&#x2F;witeboard&#x2e;com&#x2F;56b6c5a0&#x2d;5c18&#x2d;11e9&#x2d;b353&#x2d;ab9d9e1c39a4" rel="noreferrer noopener">https:&#x2F;&#x2F;witeboard.com&#x2F;56b6c5a0-5c18-11e9-b353-ab9d9e1c39a4</a><br><br>Miriam y la tostada:<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp; Proyecto de digital scholarship<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp; 1.- identificaci&#243;n de necesidades a subsanar (alfabetizaci&#243;n digital, reflexi&#243;n sobre el campo de estudio)<br>&nbsp;&nbsp;&nbsp; 2.- producci&#243;n de contenidos (conocimiento pr&#225;ctico, conocimiento te&#243;rico)<br>&nbsp;&nbsp;&nbsp; 3.- identificaci&#243;n de p&#250;blicos (divulgaci&#243;n)<br>&nbsp;&nbsp;&nbsp; 4.- divulgaci&#243;n de materiales educativos, talleres, seminarios, conferencias y publicaciones acad&#233;micas<br>&nbsp;&nbsp;&nbsp; 5.- evaluaci&#243;n del proyecto (autoevaluaci&#243;n)<br>&nbsp;&nbsp;&nbsp; 6.- replantear proyecto<br>&nbsp;&nbsp;&nbsp; 7.- comenzar otra vez<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>----<br><br>Juan:&nbsp;<br>&quot;grado virulencia&quot;. Cambio en la ret&#243;rica de las disciplinas human&#237;sticas. Mayor virulencia creo que debido a Internet y necesidad de radicalidad en la forma de slogan para competir en lo que es hoy un mercado global y conectado de producci&#243;n de conocimiento&nbsp;<br><br>antes en lugar de convencer se intentaba ense&#241;ar<br><br>no aparecen disciplinas hasta que no aparecen departamentos&nbsp;&nbsp;<br><br>3. &#191;Cu&#225;les son las estrategias que te han resultado m&#225;s exitosas para hacer tu tostada HD?<br><br>4. Herramientas<br>- Transkribus - <a href="https&#x3a;&#x2F;&#x2F;transkribus&#x2e;eu" rel="noreferrer noopener">https:&#x2F;&#x2F;transkribus.eu</a><br>- <a href="https&#x3a;&#x2F;&#x2F;dh2018&#x2e;adho&#x2e;org&#x2F;verba&#x2d;volant&#x2d;scripta&#x2d;manent&#x2d;an&#x2d;open&#x2d;source&#x2d;platform&#x2d;for&#x2d;collecting&#x2d;data&#x2d;to&#x2d;train&#x2d;ocr&#x2d;models&#x2d;for&#x2d;manuscript&#x2d;studies&#x2F;" rel="noreferrer noopener">https:&#x2F;&#x2F;dh2018.adho.org&#x2F;verba-volant-scripta-manent-an-open-source-platform-for-collecting-data-to-train-ocr-models-for-manuscript-studies&#x2F;</a><br><br>
</body>
</html>
